{
  "ethereum": [
    "Ethereum, ETH (эфириум)",
    "платформа для создания практически любых децентрализованных онлайн-сервисов на базе блокчейна (Đapps), работающих на базе умных контрактов. Реализована как единая децентрализованная виртуальная машина. Был предложен основателем журнала Bitcoin Magazine Виталиком Бутериным в конце 2013 года и cеть была запущена 30 июля 2015 года. Поскольку Ethereum сильно упрощает и удешевляет внедрение блокчейна, его внедряют как крупные игроки, такие как Microsoft, IBM, Acronis, Сбербанк, банковский консорциум R3, так и новые стартапы."
  ],
  "digitalnote": [
    "DigitalNote",
    "Описание..."
  ],
  "nxt": [
    "Nxt",
    "Описание..."
  ],
  "gridcoin": [
    "Gridcoin",
    "Описание..."
  ],
  "monero": [
    "Monero, XMR (Монеро)",
    "была запущена 18 апреля 2014 года и изначально называлась BitMonero, соединяя в наименовании Bit (как в Bitcoin) и Monero («монета» в эсперанто)."
  ],
  "dogecoin": [
    "Dogecoin, DOGE (догкоин)",
    "криптовалюта, основанная на Litecoin. Dogecoin был создан программистом из Портланда Билли Маркусом. Он хотел создать криптовалюту, которая была бы ближе к большей демографической группе, а также дистанцироваться от истории Биткойна, в частности связанной с продажей ****отиков. Dogecoin был основан на существующей криптовалюте Luckycoin, которая в свою очередь была основана на Litecoin, которая основана на Биткойне. Как и в Luckycoin, размер награды за каждый блок в Dogecoin устанавливалась случайным образом. В марте 2014 года это положение было изменено и размер награды стал фиксированным. Изначально задумывалось, что размер эмиссии составит 100 млрд, но позже было объявлено, что производство dogecoin'ов будет неограниченным."
  ],
  "protoshares": [
    "Protoshares, PTS (протоакции)",
    "монеты системы являются не только денежными единицами, но и акциями, на которые в перспективе создатели системы планируют распределять прибыль от криптовалюты и цифровых товаров компании Invictus Innovation. Создатели Protoshares утверждают, что не имеют собственных криптомонет и возможности влиять на курс валюты."
  ],
  "feathercoin": [
    "Feathercoin, FTC (фезеркоин)",
    "создавался как улучшенный аналог Litecoin. Объем монет увеличен в 4 раза (336 млн. монет), алгоритм имеет незначительные улучшения. В рекламе широко используется термин «атака 51%». Смысл «атаки 51%» в следующем – теоретически, если в одних руках сосредоточится более 51% монет системы, то такой пользователь может генерировать новые монеты без подтверждения уникальности, и таким образом устанавливает полный контроль над системой. Разработчики Фезеркоин утверждают, что их система полностью защищена от таких атак, но ценность такой возможности сейчас невелика. «Атаки 51%» при нынешних сложностях сетей криптовалют практически невозможны."
  ],
  "auroracoin": [
    "Auroracoin (Авроракойн)",
    "криптовалюта, запущенная в феврале 2014 года как исландская альтернатива Биткойн и исландской кроне. Неизвестный создатель или создатели используют псевдоним Baldur Friggjar &#211;&#240;insson (or Odinsson). Он, она или они планируют распространить половину всех монет Авроракойн всем людям, находящимся в базе исландских национальных идентификационных номеров, начиная с 25 марта 2014 года, бесплатно, выдавая 31.8 авроракойнов одному человеку."
  ],
  "primecoin": [
    "Primecoin, FRC (праймкоин)",
    "эта криптовалюта отличается от других тем, что процесс майнинга делает полезную функцию не только для майнера (в виде вознаграждения), но и для общества — вычисление цепочек простых чисел, например последовательностей Куннингама. Такие вычисления приносят пользу для научных исследований. Также особенностью этой криптовалюты является то, что отсутствует ограничение эмиссии."
  ],
  "mazacoin": [
    "MazaCoin",
    "Описание..."
  ],
  "potcoin": [
    "PotCoin (поткоин)",
    "был выпущен 21 января 2014 года, через GitHub тремя предпринимателями из Монреаля и Канады."
  ],
  "bitcoin": [
    "Bitcoin, BTC (биткоин)",
    "первая, коммерчески успешная, криптовалюта без какого-либо государственного и экономического регулирования. Код Биткоин является открытым и на его основе созданы все последующие криптовалюты. Количество криптомонет в системе ограничено 21 млн. Транзакции в системе анонимны и незотзывные. Переводы осуществляются напрямую между двумя клиентами Биткоин, без использования каких-либо промежуточных серверов."
  ],
  "freicoin": [
    "Freicoin, FRC (фрейкоин)",
    "был создан для решения еще одной проблемы всех криптовалют. Владельцы криптовалют в настоящий момент предпочитают не тратить криптомонеты, а хранить их на кошельках в расчете на повышение курса. Подобное «инвестирование» тормозит развитие криптовалют и превращает крипторынок из платежного в спекулятивный. Чтобы стимулировать оборот криптомонет, разработчиками Фрейкоин введен «налог за хранение» в размере 5% за год. Налог уплачивается автоматически при каждой сделке. 80% монет системы разработчики планируют передать в благотворительный фонд Freicoin Foundation для последующих пожертвований. Каким образом будут происходить пожертвования пока не ясно."
  ],
  "megacoin": [
    "Megacoin, MEC (мегакоин)",
    "самая эксцентричная криптовалюта. Название валюты похоже на новый проект бывшего владельца файлообменника Megaupload Кита Доткома — Mega.co.nz По всей видимости, создатели предполагали, что криптовалюту будут использовать люди поддерживающие борьбу за свободу в Интернет. Аналитики крипторынка считают, что Megacoin полностью спекулятивная криптовалюта."
  ],
  "namecoin": [
    "Namecoin, NMC (неймкоин)",
    "криптовалюта создавалась не только для платежей, но и как система доменных имен (DNS). Неймкоин регистрирует домены в доменной зоне .bit и принимает свои денежные знаки в счет оплаты доменов. Доменная зона является децентрализованной и криптографически защищенной, никто кроме владельца не может изменить или заблокировать домен. Создатели системы ведут переговоры о включении поддержки зоны .bit в популярные браузеры."
  ],
  "worldcoin": [
    "Worldcoin, WDC (ворлдкоин)",
    "единственным преимуществом Ворлдкоин перед другими криптовалютами является скорость переводов криптомонет и составляет максимум 1 минуту, что в 20 раз быстрее Биткоин. Ворлдкоин почти не используется как средство платежа. Курс Ворлдкоин с момента запуска вырос на 7500% и составляет 0,5$, общая стоимость валюты около $20 млн."
  ],
  "peercoin": [
    "Peercoin, PPC (пиркоин)",
    "не имеет ограничения на объем монет в системе и на текущий момент эмитировано 21 млн. монет. Сгенерированные монеты распределяются не только между майнерами, но и между клиентами Пиркоин. Такая дополнительная мотивация была хорошо принята пользователями и сейчас Пиркоин является третьей по величине мировой криптовалютой"
  ],
  "emercoin": [
    "EmerCoin, EMC (Эмеркойн)",
    "криптовалюта с двумя типами генерации (майнинга): proof-of-work и proof-of-stake. Криптография основана на хешах SHA-256. Код открыт (под лицензий GPLv3)."
  ],
  "blackcoin": [
    "BlackCoin, BC, BLK (блэккоин)",
    "пиринговая электронная платёжная система, использующая одноимённую криптовалюту, которую также называют альтернативной цифровой (виртуальной) валютой. Принцип работы сети в определенной степени схож с другой криптовалютой Bitcoin, и заключается в использовании открытого и децентрализованного журнала операций — блокчейна, иными словами «цепочки блоков». BlackCoin основан на принципе «доказательства доли» (англ. Proof-of-Stake / PoS) и является системой с открытым исходным кодом. BlackCoin был создан русским разработчиком Rat4 (Павел Васин)."
  ],
  "dash": [
    "Dash (DASH)",
    "это приватная криптовалюта, позволяющая делать мгновенные платежи. Dash взял за основу исходный код Bitcoin и выстроил собственную 2-х ранговую архитектуру сети, которая обеспечивает возможность внедрения уникальных улучшений. Dash позволяет производить платежи мгновенно и без ограничений, сохраняя при этом такую же финансовую анонимность, как при расчётах наличным деньгам."
  ],
  "mastercoin": [
    "Mastercoin (мастеркоин)",
    "Проект Mastercoin официально стартовал 31 июля 2013 года, начав с создания фонда. В течение первого месяца любой мог купить монеты Mastercoin, используемые протоколом для управления транзакций, посылая Bitcoin на специальный Exodus Address (адрес исхода). Идея заключалась в том, что после создания платформы, вложенные монеты становятся более ценными и вкладчики могли бы продавать их (mastercoin), получая, таким образом, прибыль."
  ],
  "litecoin": [
    "Litecoin, LTC (лайткоин)",
    "разработан бывшим работником Google Чарли Ли как улучшенная версия Биткоин. Вторая по объему мировая криптовалюта. Максимальное количество монет в системе 84 млн. (в четыре раза больше чем в Биткоин), платеж подтверждается в 4 раза быстрее. Алгоритм майнинга монет позволяет генерировать криптовалюты на обычных компьютерах."
  ],
  "titcoin": [
    "Titcoin TIT (титкоин)",
    "предназначен исключительно для индустрии развлечений для взрослых, чтобы позволить владельцам валюты оплачивать товары и услуги для взрослых без компрометирующих платежных историй."
  ],
  "quarkcoin": [
    "QuarkCoin, QRK (кварккоин)",
    "самая «непрозрачная» криптовалюта. В Кварккоин транзакции шифруются последовательно шестью различными алгоритмами. Ценность такого шифрования пока неясна. Простота майнинга привлекла в систему множество участников и вызвала лавинообразный рост монет. Резкие колебания курса Кварккоин на криптовалютных биржах позволяют предположить, что валюта создана исключительно для спекуляций и основное количество монет находится в руках нескольких основателей."
  ],
  "decred": [
    "Decred (декред)",
    "является открытой, прогрессивной и самофинансирующейся криптовалютой с системой управления на базе сообществ, интегрированной в его blockchain. По своей сути это гибридная proof-of-work proof-of-stake (PoW/PoS) консенсусная система, которая направлена на баланс между PoW майнерами и PoS избирателями что бы создать более надежное понятие консенсуса. Проект является результатом теоретических предложений proof-of-activity (PoA) и MC2 принесенных  в 2013 году. Развитие Decred началось в апреле 2014 года с одного разработчика и было расширено, чтобы включить в проект разработчиков из btcsuite вскоре после этого."
  ]
}